[
  {
    "id": 0,
    "image": "https://cdn.shopify.com/s/files/1/0081/7374/8305/articles/400x400_blog_540x.jpg?v=1652511342",
    "detail": "We recently launched our new Deep Cleanse Hair Care regimen which is all about cleansing your hair deeply to remove years of build up from harsh products, pollutants, dirt and oils. To achieve luscious locks, cleansing your scalp is a step you won’t want to miss! Deep Cleanse is formulated with Apple Cider Vinegar, Australian River Mint and sustainably-sourced Algae to purify your scalp and leave your hair healthy and refreshed!",
    "heading": "April Blog: Protective Haircare Styles and Tips"
  },
  {
    "id": 1,
    "image": "https://cdn.shopify.com/s/files/1/0081/7374/8305/articles/BBQ_1200x440_7b63676b-f505-4b21-9192-e1b43a53be32_540x.jpg?v=1625596357",
    "detail": "Summer is here, which means lots more time spent outside, at the pool, beach, or backyard BBQs with friends and family. But along with all the fun in the sun must also come the inevitable heat, sweat, dirt, and sunburns. We’ve got you covered with a guide to keep you looking and feeling your best this summer, so you don’t have to sweat (pun intended) the little things at that next summer BBQ.",
    "heading": "Sukin’s Guide to a Backyard BBQ"
  },
  {
    "id": 2,
    "image": "https://cdn.shopify.com/s/files/1/0081/7374/8305/articles/A-Beauty_1200x440_772e1736-7faf-4d0d-b104-b7870bc7a8d0_540x.jpg?v=1625595382",
    "detail": "You’ve heard of K-Beauty, maybe you’ve heard of J-Beauty, but have you heard about A-Beauty? Australian beauty takes inspiration from the Australian land, its wealth of natural resources, and the laid-back attitudes of the Aussies living on it. It’s all about keeping it simple, yet effective, and embracing the natural.",
    "heading": "Defining A-Beauty: Simple, but Effective"
  },
  {
    "id": 3,
    "image": "https://cdn.shopify.com/s/files/1/0081/7374/8305/articles/SPF_Hero_1200x440_81128efe-8c0d-4879-b983-2098f4698af0_540x.jpg?v=1620333175",
    "detail": "Let’s face it- sunscreens can be overwhelming! Physical? Mineral? Chemical? Natural? What does it all mean, and how do we know which is the best? Like many skincare products, SPF can be confusing, so we put together this fool proof guide to everything sun protection.",
    "heading": "What's the difference between Physical, Mineral or Chemical Suncreen?"
  },
  {
    "id": 4,
    "image": "https://cdn.shopify.com/s/files/1/0081/7374/8305/articles/Cruelty_Free_1200x440_56c36368-b878-4b31-bfbe-c0a3ef7fc087_540x.jpg?v=1618981851",
    "detail": "If you’re familiar with Sukin Naturals, you probably know that being a socially responsible brand is very important to us. Part of that commitment is delivering great products that are both vegan and always cruelty-free. You won’t find any animal ingredients or animal byproducts in our skincare ranges, and we stay true to our cruelty-free commitment as a brand.",
    "heading": "Why Shopping Cruelty Free Is Important"
  },
  {
    "id": 5,
    "image": "https://cdn.shopify.com/s/files/1/0081/7374/8305/articles/Tips_for_Living_800x400_23f8cbb9-e61d-42db-83b5-d15447b3035d_540x.jpg?v=1618981769",
    "detail": "We all strive to be the best versions of ourselves and with that comes practicing healthy routines. This also includes mindful purchasing and making an effort to live sustainability. Here are some steps your can implement into your life today:",
    "heading": "Tips for Living a Healthier, More Sustainable Lifestyle"
  }
]
